[
  "obsidian-excalidraw-plugin",
  "obsidian-citation-plugin",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-mind-map",
  "calendar",
  "obsidian-plugin-toc",
  "obsidian-outliner",
  "cmenu-plugin",
  "obsidian-markmind",
  "quickadd",
  "obsidian-emoji-toolbar",
  "obsidian-image-auto-upload-plugin",
  "code-block-copy",
  "obsidian-booknote-plugin",
  "dataview",
  "table-editor-obsidian",
  "various-complements"
]